{
    "Fronte": "Testa A, F",
    "Occipital": "Pertencente ao occipício (nuca); situado em direção ao occipício (nuca)",
    "Pescoço": "Seu limite superior passa por uma linha ao longo da margem inferior da mandíbula, processo mastóide, linha nucal superior, até a protuberância occipital externa; seu limite inferior estende-se da margem superior do manúbrio do esterno, ao longo da clavícula, ao acrômio e à espinha da escápula, até o processo espinhoso de C VII",
    "Tórax": "Parte do tronco, entre o pescoço e o abdome. Sua estrutura básica é a caixa torácica. Seu limite inferior é a abertura torácica inferior e o diafragma",
    "Abdome": "Parte do tronco entre o tórax, a margem superior do sacro, o ligamento inguinal e a sínfi se púbica",
    "Pelve": "Parte do tronco entre o abdome e o soalho da pelve. A pelve maior e a pelve menor são separadas pela linha terminal",
    "Dorso": "Parte posterior do tronco",
    "Membro superior": "Constituído pelo cíngulo do membro superior e pela extremidade livre",
    "Cíngulo do membro superior": "Sua estrutura óssea básica é formada pela escápula e pela clavícula",
    "Axila": "Cavidade axilar. Espaço de união entre o membro superior e a parede lateral do tórax",
    "Membro inferior": "Constituído pelo cíngulo do membro inferior e pela extremidade livre",
    "Cíngulo do membro inferior": "Sua estrutura óssea básica é formada pelo osso do quadril",
    "Quadril": "Região de união da pelve com a extremidade livre do membro inferior",
    "Região poplítea": "Fossa superfi cial do joelho",
    "Sura": "Panturrilha",
    "Cavidade abdominopélvica": "Cavidade conjunta do abdome e da pelve",
    "Mediano": "Situado no plano mediano",
    "Coronal": "Situado no plano da sutura coronal",
    "Sagital": "Situado no plano da sutura sagital, ou situado em direção dorsal-ventral",
    "Intermédio": "Situado entre duas estruturas.",
    "Medial": "Situado próximo do plano mediano",
    "Lateral": "Situado afastado do plano mediano",
    "Anterior": "Situado à frente de",
    "Posterior": "Situado atrás de",
    "Ventral": "Situado em direção ao ventre",
    "Dorsal": "Situado em direção ao dorso",
    "Frontal": "Pertencente à fronte (testa); situado paralelamente à fronte (testa)",
    "Superior": "Situado em direção à cabeça",
    "Inferior": "Situado em direção à cauda (cóccix)",
    "Cranial": "Pertencente ao crânio; situado em direção do crânio",
    "Caudal": "Situado em direção à cauda",
    "Rostral": "Situado em direção ao rostro do corpo caloso",
    "Apical": "Pertencente ao ápice; em direção ao ápice",
    "Basal": "Pertencente à base; em direção à base",
    "Basilar": "Pertencente à base do crânio; em direção à base do crânio",
    "Médio": "Meio; situado entre (no meio de) duas estruturas.",
    "Transversal": "Situado transversalmente",
    "Longitudinal": "Situado longitudinalmente",
    "Axial": "Situado na direção de um eixo. Pertencente ao áxis, a segunda vértebra cervical",
    "Externo": "Situado em direção ao lado de fora; exterior",
    "Interno": "Situado em direção ao lado de dentro; interior",
    "Luminal": "Pertencente ao lume (vaso); situado em direção ao lume (vaso)",
    "Superﬁ cial": "Situado na superfície",
    "Profundo": "Situado na profundidade",
    "Proximal": "Situado próximo do tronco",
    "Distal": "Situado afastado do tronco",
    "Central": "Situado no ponto médio",
    "Periférico": "Situado afastado do centro",
    "Radial": "Pertencente ao rádio; situado em direção ao rádio",
    "Ulnar": "Pertencente à ulna; situado em direção à ulna",
    "Fibular": "Pertencente à fíbula; situado em direção à fíbula",
    "Tibial": "Pertencente à tíbia; situado em direção à tíbia",
    "Palmar": "Pertencente à palma; situado em direção à palma",
    "Plantar": "Pertencente à planta; situado em direção à planta",
    "Linha mediana anterior": "Linha vertical mediana através do tronco",
    "Linha esternal": "Situada na margem lateral do esterno",
    "Linha paraesternal": "Linha vertical entre a linha esternal e a linha medioclavicular",
    "Linha medioclavicular": "Linha vertical através do ponto médio da clavícula",
    "Linha mamilar": "O mesmo que linha medioclavicular",
    "Linha axilar anterior": "Situada na prega axilar anterior",
    "Linha axilar média": "Situada no centro da axila, entre a linha axilar anterior e a linha axilar posterior",
    "Linha axilar posterior": "Situada na prega axilar posterior",
    "Linha escapular": "Linha vertical através do ângulo inferior da escápula",
    "Linha paravertebral": "Linha vertical através das extremidades dos processos transversos, visível apenas em radiografi as",
    "Linha mediana posterior": "Linha vertical mediana através do tronco",
    "Planos frontais": "Situados paralelamente à superfície da fronte (testa), perpendiculares ao plano mediano e a um plano horizontal",
    "Planos horizontais": "Planos transversais situados perpendicularmente ao plano mediano e a um plano frontal",
    "Planos sagitais": "Planos paralelos à sutura sagital, situados perpendicularmente aos planos frontal e horizontal",
    "Plano mediano": "Plano sagital mediano ou plano de simetria. Este plano divide o corpo humano em duas metades iguais",
    "Planos paramedianos": "Situam-se paralelamente ao plano mediano",
    "Planos transversos": "Planos horizontais. Planos horizontais especiais são descritos a seguir",
    "Plano transpilórico": "Plano transverso através do ponto médio da distância entre a margem superior da sínfi se púbica e a margem superior do manúbrio do esterno",
    "Plano subcostal": "Plano transverso através da margem inferior da décima cartilagem costal",
    "Plano supracristal": "Plano transverso através do ponto mais superior das cristas ilíacas. Atravessa a coluna vertebral na altura do processo espinhoso da quarta vértebra lombar",
    "Plano intertubercular": "Plano transverso através dos tubérculos ilíacos",
    "Plano interespinal": "Plano transverso através das espinhas ilíacas ântero-superiores",
    "Região frontal": "Região da fronte (testa)",
    "Região parietal": "Região sobre o osso parietal",
    "Região occipital": "Região sobre o osso occipital",
    "Região temporal": "Região sobre o osso temporal",
    "Região auricular": "Região da orelha",
    "Região mastóidea": "Região sobre o processo mastóideo",
    "Região facial": "Região da face",
    "Sulco suprapalpebral": "Sulco acima da pálpebra superior",
    "Região orbital": "Região que envolve a órbita",
    "Sulco infrapalpebral": "Sulco abaixo da pálpebra inferior",
    "Região infra-orbital": "Região abaixo da órbita",
    "Região da bochecha": "Região da bochecha",
    "Região parotideomassetérica": "Região sobre a glândula parótida e o m. masseter",
    "[[Fossa retromandibular]]": "Ao longo do ramo da mandíbula, estende-se de medial para posterior até a articulação temporomandibular. Contém a glândula parótida e as veias",
    "Região zigomática": "Região sobre o zigomático",
    "Região nasal": "Região que envolve o nariz",
    "Sulco nasolabial": "Sulco da asa do nariz até o ângulo da boca",
    "Região oral": "Região ao redor da rima da boca",
    "Sulco mentolabial": "Sulco entre o lábio inferior e o queixo",
    "Região mentual": "Região do queixo",
    "Região cervical anterior (trígono cervical anterior)": "Trígono entre a linha mediana do pescoço, a margem anterior do m. esternocleidomas- tóideo e a margem da base da mandíbula",
    "Trígono submandibular": "Trígono entre os ventres do m. digástrico e a margem da base da mandíbula",
    "Trígono carótico": "Trígono entre o m. esternocleidomastóideo, o ventre posterior do m. digástrico e o ventre superior do m. omo-hióideo",
    "Trígono muscular": "Trígono entre a linha mediana do pescoço, a margem anterior do m. esternocleidomastóideo e o ventre superior do m. omo- hióideo",
    "Trígono submentual": "Trígono abaixo do queixo, entre o hióide e o ventre anterior de ambos os mm. digástricos",
    "Região esternocleidomastóidea": "Região sobre o m. esternocleidomastóideo",
    "Fossa supraclavicular menor": "Depressão entre as origens esternal e clavicular do m. esternocleidomastóideo",
    "Região cervical lateral (trígono cervical lateral)": "Trígono entre a clavícula, a margem anterior do m. trapézio e a margem posterior do m esternocleidomastóideo",
    "Trígono omoclavicular": "Trígono entre a clavícula, a margem posterior do m. esternocleidomastóideo e o ventre inferior do m. omo-hióideo",
    "Fossa supraclavicular maior": "Depressão cutânea sobre o trígono omoclavicular",
    "Região cervical posterior": "A região da nuca (região posterior do pescoço)",
    "Região pré-esternal": "Região anterior ao esterno",
    "Fossa infraclavicular": "[[Fossa de Morenheim]] De pressão cutânea sobre o trígono clavipeitoral",
    "Trígono clavipeitoral": "Trígono entre os músculos deltóide, peitoral maior e a clavícula",
    "Região peitoral": "Região sobre o músculo peitoral maior",
    "Região peitoral lateral": "Parte lateral das regiões mamária e inframamária",
    "Região mamária": "Região que compreende a glândula mamária",
    "Região inframamária": "Região abaixo da região mamária",
    "Região axilar": "Região entre as duas pregas axilares",
    "Fossa axilar": "Fossa central da axila",
    "Hipocôndrio": "Região lateral à linha medioclavicular, entre a região peitoral e o plano subcostal",
    "Epigástrio (fossa epigástrica)": "Região abaixo das regiões peitorais, entre as duas linhas medioclaviculares e o plano subcostal",
    "Região lateral": "Região lateral à linha medioclavicular, entre o plano subcostal e o plano supra- cristal",
    "Região umbilical (umbigo)": "Região entre as duas linhas medioclavi culares, o plano subcostal e o plano supracristal",
    "Região inguinal": "Região lateral à linha medioclavicular, entre o plano supracristal e o liga- mento inguinal",
    "Região púbica (hipogástrio)": "Região entre as duas linhas mediocla viculares, o plano supracristal e o liga mento inguinal",
    "Região vertebral": "Região em faixa sobre a coluna vertebral",
    "Região sacral": "Região sobre o sacro",
    "Fovéola coccígea": "Fosseta sobre o cóccix",
    "Região escapular": "Região sobre a escápula",
    "Região infra-escapular": "Região entre a região escapular e a região lombar",
    "Região lombar": "Região entre a crista ilíaca e a região infra-escapular",
    "Região anal": "Região ao redor do ânus. É limitada anteriormente por uma linha imaginária através dos dois túberes isquiáticos",
    "Região urogenital": "Região perineal à frente da linha que une os dois túberes isquiáticos",
    "Região deltóidea": "Região sobre o músculo deltóide",
    "Região braquial": "Região do braço",
    "Região braquial anterior": "Face anterior do braço",
    "Região braquial posterior": "Face posterior do braço",
    "Região cubital": "Região do cotovelo",
    "Região cubital anterior": "Face anterior do cotovelo",
    "Fossa cubital": "Fossa do cotovelo 11 ",
    "Região cubital posterior": "Face posterior do cotovelo",
    "Região antebraquial": "Região do antebraço 13 ",
    "Região antebraquial anterior": "Face anterior do antebraço 14 ",
    "Região antebraquial posterior": "Face posterior do ante braço 15 ",
    "Margem radial": "Margem lateral 16 ",
    "Margem ulnar": "Margem medial",
    "Região carpal": "Região do punho 19 ",
    "Região carpal anterior": "Face anterior ou fl exora do punho",
    "Região carpal posterior": "Face posterior ou extensora do punho 21 ",
    "Região dorsal da mão": "Região do dorso da mão 22 ",
    "Palma": "Face palmar da mão 23 ",
    "Eminência tenar": "Saliência palmar do polegar 24 ",
    "Eminência hipotenar": "Saliência palmar do dedo mínimo 25 ",
    "Região metacarpal": "Região da mão entre o punho e os dedos 26 ",
    "Polegar": "O primeiro dedo da mão (I)",
    "Indicador": "O segundo dedo da mão (II)",
    "Dedo médio": "O terceiro dedo da mão (III)",
    "Dedo anular": "O quarto dedo da mão (IV)",
    "Dedo mínimo": "O quinto dedo do pé (V)",
    "Face palmar dos dedos": "Face fl exora dos dedos da mão",
    "Face dorsal dos dedos": "Face superior dos dedos do pé",
    "Região glútea": "Região sobre a musculatura glútea 36 ",
    "Fenda interglútea": "Sulco entre as duas nádegas",
    "Sulco infraglúteo": "Sulco que passa sobre o músculo glúteo máximo e separa as nádegas da coxa, quando a arti culação do quadril é estendida",
    "Região da coxa": "40 ",
    "Região femoral anterior": "Face anterior da coxa",
    "Trígono femoral": "Trígono entre o ligamento inguinal, o m. sartório e o m. grácil 42 ",
    "Região femoral posterior": "Face posterior da coxa",
    "Região do joelho": "44 ",
    "Região genicular anterior": "Face ante rior do joelho 45 ",
    "Região genicular posterior": "Face pos terior do joelho",
    "Fossa poplítea": "Cavidade posterior do joelho",
    "Região crural": "Região da perna 48 ",
    "Região crural anterior": "Região anterior da perna 49 ",
    "Região crural posterior": "Região posterior da perna",
    "Região sural": "Região da panturri lha 51 ",
    "Região talocrural anterior": "Região anterior do tornozelo",
    "Região talocrural posterior": "Região posterior do tornozelo",
    "Região retromaleolar lateral": "Região posterior ao maléolo lateral",
    "Região retromaleolar medial": "Região posterior ao maléolo medial",
    "Região calcânea": "Calcanhar",
    "Dorso do pé": "Região do dorso do pé",
    "Planta": "Região da planta do pé",
    "Margem lateral do pé": "Margem fi bular",
    "Margem medial do pé": "Margem tibial",
    "Arco longitudinal do pé": "Arco longitudinal na margem lateral do pé. Consiste em duas partes",
    "Parte lateral": "Estende-se da tuberosidade do calcâneo, sobre o cubóide, até a cabeça dos IV-V ossos metatarsais",
    "Parte medial": "Estende-se da tuberosidade do calcâneo, sobre o tálus, o navicular e os três cunei- formes, até a cabeça dos I-III ossos metatarsais",
    "Arco transverso proximal do pé": "Arco transversal na região média do pé, formado pelo navicular, cuneiformes e cubóide. Arco mais elevado abaixo dos cuneiformes I, II e III",
    "Arco transverso distal do pé": "Arco transversal na região anterior do pé, formado pelos I-V ossos metatarsais",
    "Região tarsal": "Anatômica: região da raiz do pé (tornozelo). Clínica: região posterior do pé, que corresponde ao tálus e calcâneo, região média do pé, com os demais ossos tarsais, e suas respectivas partes moles",
    "Região metatarsal": "Anatômica: região média do pé. Clínica: região anterior do pé, que corresponde aos ossos metatarsais, às falanges e suas respectivas partes moles",
    "Hálux": "O primeiro dedo do pé (I). Dedo grande do pé",
    "Face plantar dos dedos": "Face inferior dos dedos do pé",
    "Parte óssea": "Parte óssea do esqueleto",
    "Substância cortical": "Camada superfi cial formada pelas lamelas principais mais externas do osso",
    "Substância compacta": "Substância óssea densa formada por osteônios",
    "Substância esponjosa": "Substância óssea frouxa em cujos espaços intersticiais se situa a medula óssea",
    "Parte cartilagínea": "Parte cartilaginosa do esqueleto",
    "Parte membranácea": "Parte fi brosa do esqueleto",
    "Periósteo": "Revestimento externo do osso. Consiste em duas lâminas que envolvem o tecido ósseo, a mais interna serve para a fi xação de tendões e ligamentos, e a mais externa, para o suprimento ósseo",
    "Pericôndrio": "Revestimento externo da cartilagem. Ele estende-se sobre a cartilagem, sem limites precisos",
    "Esqueleto axial": "Esqueleto do tronco",
    "Esqueleto apendicular": "Esqueleto dos membros",
    "Osso longo": "Osso longo como, por exemplo, a fíbula",
    "Osso curto": "Osso curto como, por exemplo, os ossos carpais",
    "Osso plano": "Osso plano como, por exemplo, o parietal",
    "Osso irregular": "Osso complexo como, por exemplo, o esfenóide",
    "Osso pneumático": "Osso com células aéreas como, por exemplo, o etmóide",
    "Osso sesamóide": "Ossos inseridos em tendões ou ligamentos, para distribuir a pressão",
    "Diáﬁ se": "Parte média do osso",
    "Epíﬁ se": "Extremidade óssea temporariamente envolvida no cresci mento",
    "Cartilagem epiﬁ sial": "Cartilagem hialina que reveste a parte terminal de um osso longo",
    "Lâmina epiﬁ sial": "Zona cartilaginosa entre a diáfi se e a epífi se. Permite o crescimento longitudi- nal do osso",
    "Linha epiﬁ sial": "Linha, visível em radiografi as e secções de osso, que assinala o local onde havia a cartilagem epifi sial",
    "Metáﬁ se": "Zona de crescimento da diáfi se oposta à epífi se",
    "Apóﬁ se": "Embriologicamente, parte de uma epífi se originada de um centro de ossifi cação pró- prio como, por exemplo, o trocanter maior",
    "Túber": "Saliência óssea arredondada como, por exemplo, o túber isquiático",
    "Tubérculo": "Pequena saliência óssea como, por exemplo, o tubérculo menor",
    "Tuberosidade": "Rugosidade na superfície externa de um osso como, por exemplo, a tuberosida- de massetérica",
    "Eminência": "Saliência óssea linear como, por exemplo, a eminência cruciforme do occipital",
    "Processo": "Projeção óssea como, por exemplo, o processo transverso",
    "Côndilo": "Saliência articular como, por exemplo, o côndilo do úmero",
    "Epicôndilo": "Origem óssea do côndilo como, por exemplo, o epicôndilo medial do úmero",
    "Crista": "Faixa ou margem óssea como, por exemplo, a crista ilíaca",
    "Linha": "Linha ou fi ta óssea como, por exemplo, a linha áspera",
    "Incisura": "Entalhe escavado como, por exemplo, a incisura do acetábulo",
    "Fossa": "Depressão como, por exemplo, a fossa cubital",
    "Sulco": "Canal raso como, por exemplo, o sulco carótico",
    "Endósteo": "Revestimento da cavidade medular, semelhante ao periósteo",
    "Medula óssea amarela": "Medula óssea adiposa",
    "Medula óssea vermelha": "Medula óssea hematopoética",
    "Forame nutrício": "Abertura do canal nutrício na superfície óssea",
    "Canal nutrício": "Canal para os vasos que nutrem o osso",
    "Centro de ossiﬁ cação": "Local do início da ossifi cação nos ossos de origem cartilagínea (ossifi ca- ção endocondral)",
    "Primário": "O início da ossifi cação em um elemento cartilagíneo como, por exemplo, na diáfi se dos ossos longos. Inicialmente, a epífi se permanece cartilagínea",
    "Secundário": "Origina-se de um centro primário como, por exemplo, as epífi ses dos ossos longos",
    "Sinartrose": "Ligação de ossos por meio de tecido conectivo fi broso denso ou cartilagem",
    "Articulação ﬁ brosa": "Ligação entre dois ossos, em geral por meio de tecido conectivo fi broso denso e, mais raramente, por meio de fi bras elásticas",
    "Sindesmose": "Ligação entre dois ossos geralmente por meio de ligamentos formados por feixes paralelos de fi bras colágenas ou por tecido conectivo elástico",
    "Gonfose": "Inserção dos dentes nos alvéolos dentais da maxila e mandíbula",
    "Membrana interóssea": "Ligação laminar entre dois ossos por meio de tecido conectivo fi broso denso",
    "Sutura": "Forma especial de ligação fi brosa",
    "Sutura plana": "Ligação entre ossos resultando em uma superfície lisa como, por exemplo, a sutura zigomaticomaxilar",
    "Sutura escamosa": "Ligação entre ossos resultando em uma superfície semelhante a uma esca- ma como, por exemplo, no temporal",
    "Sutura limbosa": "Forma especial de sutura escamosa com sobreposição de lâminas",
    "Sutura serrátil": "Ligação entre ossos resultando em uma superfície semelhante a uma serra como, por exemplo, a sutura sagital",
    "Sutura denticulada": "Ligação entre ossos resultando em uma superfície semelhante a um ser- rote como, por exemplo, a sutura lambdóide",
    "Esquindilese": "Ligação entre um sulco e uma crista como, por exemplo, entre o vômer e o esfenói- de",
    "Articulação cartilagínea": "Ligação entre ossos por meio de cartilagem",
    "Sincondrose": "Ligação entre ossos por meio de cartilagem hialina como, por exemplo, a articulação epifi sial",
    "Sínfise": "Ligação entre extremidades ósseas, revestidas por cartilagem hialina, por meio de cartilagem fi brosa",
    "Sinostose": "Fusão óssea entre ossos adjacentes como, por exemplo, o osso do quadril",
    "Articulação sinovial": "Articulação entre ossos com uma cavidade articular revestida internamente",
    "Lábio articular": "Faixa de cartilagem fi brosa na margem de uma articulação esferóide",
    "Membrana ﬁ brosa": "Camada de tecido conectivo capsular, freqüentemente reforçada por ligamentos",
    "Membrana sinovial": "Camada interna da cápsula articular. Conexão epitelióide com dois tipos de células, sem membrana basal, sobre um tecido conectivo frouxo contendo vasos, nervos e células adiposas",
    "Prega sinovial": "Dobra de membrana sinovial que se estende para o interior do espaço articular",
    "Sinóvia": "Líquido articular secretado pela membrana sinovial",
    "Disco articular": "Estrutura que divi de a cavidade articular em duas câmaras separadas",
    "Menisco articular": "Disco articular em forma de anel como, por exemplo, na articulação do joelho",
    "Ligamentos intracapsulares": "Ligamentos localizados no interior do espaço articular como, por exemplo, os ligamentos cruza dos da articulação do joelho",
    "Ligamentos capsulares": "Ligamentos de reforço situados na parte externa da cápsula articular como, por exemplo, os ligamentos colaterais das articulações interfalângicas",
    "Ligamentos extracapsulares": "Ligamentos que se situam por fora da parede da cápsula como, por exemplo, o ligamento colateral fi bular da articulação do joelho",
    "Recesso articular": "Evaginações do espaço articular como, por exemplo, o recesso subpoplíteo.",
    "Articulação simples": "Articulação elementar somente entre dois ossos como, por exemplo, a articula- ção do quadril",
    "Articulação composta": "Articulação envolvendo mais de dois os sos como, por exemplo, a articulação radiocarpal",
    "Articulação plana": "Articulação com faces articulares quase lisas como, por exemplo, as articulações dos processos articulares (coluna vertebral)",
    "Articulação cilíndrica": "Termo genérico que, segundo o eixo de rotação, abrange as articulações des- critas a seguir",
    "Articulação trocóidea": "Articulação em pivô como, por exemplo, a articulação radiulnar proximal e a articulação radiulnar distal",
    "Gínglimo": "Articulação em dobradiça como, por exemplo, a articulação umeroulnar",
    "Articulação bicondilar": "Articulação com um eixo principal transversal e um eixo secundário longitudinal acompanhando uma parte do esqueleto como, por exemplo, a articulação do joelho",
    "Articulação selar": "Arti culação com dois eixos como, por exemplo, a articulação metacarpofalângica do polegar",
    "Articulação elipsóidea": "Articulação com dois eixos como, por exemplo, a arti culação da mão",
    "Articulação esferóidea": "Articulação com vários eixos como, por exemplo, a articula ção do ombro",
    "Articulação cotílica": "Articulação esferóidea especial como, por exemplo, a articulação do quadril",
    "Anﬁ artrose": "Articulação pouco móvel devido a uma cápsula articular e ligamentos mais tensos como, por exemplo, a articulação sacroilíaca",
    "Abdução": "Movimento em direção lateral, afastando-se do corpo",
    "Adução": "Movimento em direção medial, aproximando-se do corpo",
    "Rotação lateral": "Movimento de rotação em direção externa ao redor de um eixo longitudinal",
    "Rotação medial": "Movimento de rotação em direção interna ao redor de um eixo longitudinal",
    "Circundução": "Movimento circular como, por exemplo, do braço na articulação do ombro",
    "Flexão": "Flexão (curvatura) do tronco ou dos membros",
    "Extensão": "Extensão (estiramento) do tronco ou dos membros",
    "Pronação": "Movimento de rotação do antebraço de tal maneira que o dorso da mão se direciona superiormente. Elevação da margem lateral do pé",
    "Supinação": "Movimento de rotação do antebraço de tal maneira que a palma se direciona superiormente. Elevação da margem medial do pé",
    "Oposição": "Movimento que direciona o polegar contra os demais dedos. Restrito também ao dedo mínimo",
    "Reposição": "Movimento de retorno à posição ou situação de partida",
    "Inserção": "Fixação de um músculo",
    "[[Origem]]": "Início de um músculo",
    "Ponto ﬁ xo": "Elemento esquelético imóvel",
    "Ponto móvel": "Elemento esquelético móvel",
    "Músculo fusiforme": "Músculo em forma de fuso",
    "Músculo plano": "Músculo em forma de lâmina",
    "Músculo reto": "Músculo longitudinal",
    "Músculo triangular": "Músculo em forma de triângulo",
    "Músculo quadrado": "Músculo em forma retangular",
    "Músculo bíceps": "Músculo com duas cabeças",
    "Músculo tríceps": "Músculo com três cabeças",
    "Músculo quadríceps": "Músculo com quatro cabeças",
    "Músculo semipeniforme": "Músculo em forma de meia pena (fi bras musculares fi xadas em um dos lados do tendão)",
    "Músculo peniforme": "Mús culo em forma de pena (fi bras musculares fi xadas nos dois lados do tendão)",
    "Músculo multipeniforme": "Músculo em forma de leque (fi bras musculares fi xadas em vários lados do tendão)",
    "Músculo orbicular": "Músculo em forma circular",
    "Músculo cutâneo": "Músculo dérmico (fi xado na pele)",
    "Músculo abdutor": "Músculo que causa abdução",
    "Músculo adutor": "Músculo que causa adução",
    "Músculo rotador": "Músculo que causa rotação",
    "Músculo ﬂ exor": "Músculo que causa fl exão",
    "Músculo extensor": "Músculo que causa extensão",
    "Músculo pronador": "Músculo que causa pronação",
    "Músculo supinador": "Músculo que causa supinação",
    "Músculo oponente": "Músculo que causa oposição",
    "Músculo esﬁ ncter": "Músculo que causa constrição",
    "Músculo dilatador": "Músculo que causa dilatação",
    "Compartimento": "Espaço envolvido por fáscia Geralmente inclui grupos musculares e está limitado por estruturas osteofi brosas",
    "Fáscia": "Termo genérico para toda condensação externa de tecido conectivo, que também recobre e pode dar forma",
    "Fáscia do tronco": "Integra os cinco tipos de fáscia descritos a seguir",
    "Fáscia parietal": "Termo genérico para o tecido conectivo que, situado sob a lâmina parietal de uma serosa, reveste a parede de uma cavidade corporal. Pode se desenvolver como uma estrutura própria como, por exemplo, a fáscia endo- torácica",
    "Fáscia extra-serosal": "Termo genérico para toda estrutura de tecido conectivo que se situa internamente à fáscia parietal e externamente à fás- cia visceral. Aparece geralmente na pelve como ligamentos como, por exemplo, o ligamento transverso do colo do útero",
    "Fáscia visceral": "Termo genérico para o tecido conectivo que se situa diretamente sob a lâmina visceral de uma serosa. Pode também constituir uma parte distinta da tela subserosa como, por exemplo, se contiver tecido adiposo",
    "Fáscia de revestimento": "Pode também revestir um grupo muscular. O termo também é usado para o epimísio",
    "Epimísio": "Tecido conectivo que envolve a superfície de um músculo",
    "Perimísio": "Tecido conectivo que envolve feixes de fi bras musculares",
    "Endomísio": "Tecido conectivo que envolve uma fi bra muscular isolada, a qual está acondicionada pelo sarcolema",
    "Interseção tendínea": "Tendão intermédio do m reto do abdome",
    "Aponeurose": "Tendão plano",
    "Arco tendíneo": "Serve como origem de fi bras musculares",
    "Tróclea muscular": "Es trutura que desvia um tendão, alterando sua direção de tração como, por exemplo, o sustentáculo do tálus para o ten dão do músculo fl exor longo do hálux",
    "Bolsa sinovial": "Saco com líquido sinovial que permite o movimento de deslizamento de um músculo sobre (ou ao redor de) um osso.",
    "Bolsa subcutânea": "Bolsa sinovial situada diretamente sob a pele",
    "Bolsa submuscular": "Bolsa sinovial situada sob um músculo",
    "Bolsa subfascial": "Bolsa sinovial situada sob uma fáscia",
    "Bolsa subtendínea": "Bolsa sinovial situada sob um tendão",
    "Bainha do tendão": "Estrutura que, aprofundando um tendão, resiste à fricção, permitindo seu deslizamento",
    "Estrato ﬁ broso": "Parte fi brosa da bainha do tendão",
    "Estrato sinovial": "Camada interna isolada, lubrifi cante, da bainha do tendão",
    "Mesotendão": "Ligação semelhan te ao mesentério entre o tendão e sua bai nha. Transporta vasos sanguíneos",
    "Anastomose arteriolovenular": "Ligação transversal entre uma arteríola e uma vênula",
    "Artéria nutrícia": "Arté ria para o suprimento tecidual",
    "Arteríola": "Pequena artéria diretamente antes do capilar",
    "Círculo arterial": "Ligação circular de artérias",
    "Círculo vascular": "Ligação circular de vasos",
    "Cisterna": "Dilatação de um vaso lin fático",
    "Plexo vascular": "Rede de vasos com fi bras nervosas sensitivas e viscerais",
    "Plexo venoso": "Rede de veias",
    "Plexo arterial": "Rede de artérias",
    "Rede admirável": "Duas redes capi lares situadas uma após a outra",
    "Plexo vascular articular": "Rede de vasos sanguíneos ao redor de uma articu lação como, por exemplo, a rede articular do joelho",
    "Rede venosa": "Rede de veias",
    "Seio venoso": "Segmento veno so sem parede típica como, por exemplo, o seio sagital",
    "Túnica externa": "Camada externa da parede de um vaso",
    "Túnica íntima": "Camada interna da parede de um vaso",
    "Túnica média": "Ca mada média da parede de um vaso",
    "Valva": "Como, por exemplo, a valva atrioventricular esquerda",
    "Válvula": "Pequena valva. Lâmina em forma semilunar de um sistema valvar como, por exemplo, as válvula semilunares",
    "Cúspide.": "Lâmina pontiaguda de um sistema valvar como, por exemplo, a cúspide anterior",
    "Válvula venosa": "Válvula de uma veia",
    "Vaso anastomótico": "Vaso transversal de ligação",
    "Vaso colateral": "Vaso que se desvia do vaso original",
    "Vaso sinusóide": "Segmento especial de um vaso, de parede fi na e grande lume",
    "Vasos dos vasos": "Vasos sanguí neos que suprem a parede do vaso",
    "Vasos dos nervos": "Vasos que suprem o nervo",
    "Veia acompanhante": "Seu trajeto a liga funcionalmente a uma artéria",
    "Veia cutânea": "Veia da pele",
    "Veia emissária": "Veia que, atravessando os ossos, se direciona para fora do crânio",
    "Veia nutrícia": "Vaso para o suprimento tecidual",
    "Veia profunda": "Veia situada sob a fáscia",
    "Veia superﬁ cial": "Veia da pele que se situa sobre a fáscia dos mem bros",
    "Vênula": "Pequena veia diretamente após o capilar",
    "Vaso linfático superﬁ cial": "Vaso linfático que se situa sobre a fáscia dos membros",
    "Vaso linfático profundo": "Vaso linfático que se situa sob a fáscia dos membros e geralmente tem curso com os vasos sangüíneos",
    "Plexo linfático": "Rede profunda de capilares linfáticos como, por exemplo, na derme da pele e sob ela",
    "Válvula linfática": "Válvula de um vaso linfático",
    "Capilar linfático": "Sua extremidade inicial é fechada, e sua parede é permeável",
    "Rede linfática": "Rede de capilares linfáticos perto de sua origem",
    "Neuroﬁ bra": "Fibra nervosa (axônio)",
    "Neurônio": "Célula nervosa",
    "Pericário": "Corpo celular do neurônio",
    "Sinapse": "Local de contato de uma célula nervosa com outra célula nervosa ou com outro tipo de célula",
    "Neuróglia": "Tecido intersticial do sistema nervoso",
    "Substância cinzenta": "O conjunto das células nervosas",
    "Núcleo": "Acúmulo de neurônios fora do córtex",
    "Coluna": "Acúmulo de neurônios em forma de coluna como, por exemplo, na medula espinal",
    "Lâmina": "Camada de tecido nervoso em forma de placa como, por exemplo, os estratos do isocórtex (lâminas do neocórtex)",
    "Substância branca": "Conjunto das fi bras nervosas mielínicas",
    "Funículo": "Estrutura de tecido nervoso em forma tubular. Via nervosa",
    "Trato": "Acúmulo de fi bras nervosas com origem e término comuns. Nele também podem transitar outras fi bras nervosas",
    "Fascículo": "Acúmulo bem delimitado de fi bras nervosas. O fascículo pode conter mais de um trato",
    "Comissura": "Feixe delimitado de fi bras nervosas que une entre si áreas semelhantes de cada hemisfério cerebral",
    "Lemnisco": "Termo específi co para fi bras nervosas sensitivas ascendentes no tronco encefálico",
    "Fibra": "Axônio mielínico",
    "Fibra de associação": "Une áreas corticais do mesmo hemisfério",
    "Fibra comissural": "Une áreas corticais de ambos os hemisférios",
    "Fibra de projeção": "Une áreas corticais com áreas subcorticais. Fibras nervosas corticopetais e corticofugais",
    "Decussação": "Via nervosa cruzada. No seu curso, suas fi bras nervosas cruzam a linha mediana",
    "Estria": "Durante o desenvolvimento dos hemisférios, seus neurônios crescem mais rapidamente e separam áreas celulares preexistentes. Tomam a aparência de uma fi ta",
    "Formação reticular": "Células nervosas dispersas, fi bras nervosas e sinapses, com apenas poucos centros. Infl uencia, entre outros, os movimentos, a circulação, a respiração e o ritmo circadia- no (ritmo sono-vigília)",
    "Epêndima": "Revestimento celular das cavidades do sistema ner voso central (sistema ventricular)",
    "Fissuras do cerebelo": "Sulcos ramifi cados situados profundamente entre giros do cerebelo",
    "Folhas do cerebelo": "Giros do cerebelo separados por fi ssuras",
    "Hemisfério do cerebelo (H II-H X)": "Cada uma das metades do cerebelo",
    "Valécula do cerebelo": "Sulco inferior mediano profundo situado entre os hemisférios direito e esquerdo. Nela se encaixa o bulbo",
    "Verme do cerebelo (I-X)": "Parte ímpar do cerebelo, entre os hemisférios. Parte fi logenética anti- ga.",
    "HEMISFÉRIO CEREBRAL": "Cada uma das metades do cérebro",
    "Pálio": "O córtex cerebral. A parte dos hemisférios cerebrais que envolve a maior parte do tronco encefálico",
    "Giros do cérebro": "Circunvoluções cerebrais, com aproximadamente 1 cm de largura",
    "Lobos do cérebro": "As quatro divisões (lobos) do telencéfalo: lobos frontal, parietal, temporal e occipital",
    "Sulcos do cérebro": "Fendas entre os giros do cérebro",
    "Fissura longitudinal do cérebro": "Fenda mediana, longa e profunda, situada entre os hemisférios direito e esquerdo do cérebro. Contém a foice do cérebro",
    "Fissura transversa do cérebro [[Fissura telediencefálica]]": "Fenda situada sob o corpo caloso e o fórnice, assim como sobre o tálamo e o teto do terceiro ventrículo",
    "Fossa lateral do cérebro": "Espaço na profundidade do sulco lateral",
    "Margem superior": "Margem superior de um hemisfério, entre a face súpero-lateral e a face inferior",
    "Margem ínfero-medial": "Margem inferior e lateral de um hemisfério, entre a face súpero-lateral e a face inferior",
    "Margem ínfero-lateral": "Margem inferior e medial de um hemisfério, entre a face inferior e a face medial",
    "Gânglio": "Acúmulo de corpos de células nervosas e, portanto, um espessamento macroscópico de um nervo",
    "Cápsula do gânglio": "Tecido conectivo externo (envoltório) de um gânglio",
    "Estroma do gânglio": "Tecido conectivo interno de um gânglio",
    "Gânglio craniospinal sensitivo": "Termo coletivo para os dois gânglios descritos a seguir",
    "Gânglio sensitivo de nervo espinal": "Gânglio pertencente à raiz posterior",
    "Gânglio sensitivo de nervo craniano": "Gânglio, equivalente ao espinal, dos nervos cranianos",
    "Gânglio visceral": "Gânglio do sistema nervoso autônomo",
    "Fibras nervosas pré-ganglionares": "Fibras nervosas mielínicas que se dirigem para os gânglios dos ner vos viscerais",
    "Fibras nervosas pós-ganglionares": "Fibras nervosas amielínicas dos gânglios viscerais que se dirigem para as vísceras",
    "Gânglio simpático": "Representado, entre outros, principalmente pelo tronco simpático",
    "Gânglio parassimpático": "Como, por exemplo, o gânglio ciliar",
    "Endoneuro": "Tecido conectivo frouxo que se estende entre as membranas basais dos neuritos",
    "Perineuro": "Tecido conectivo que envolve os feixes de neuritos de um nervo periférico, que con- siste em lamelas concêntricas de células epitelióides de tecido conectivo. Barreira de difusão",
    "Epineuro": "Tecido conectivo que envolve externamente um nervo",
    "Fibras nervosas aferentes": "Fibras nervosas que penetram no sistema nervoso central",
    "Fibras nervosas eferentes": "Fibras nervosas que saem do sistema nervoso central",
    "Fibras nervosas somáticas": "São opostas aos nervos do sistema nervoso autônomo, isto é, aos nervos viscerais",
    "Fibras nervosas viscerais": "Fibras dos nervos viscerais",
    "Nervo motor": "Nervo que tem fi bras nervosas apenas para a musculatura. Fibras nervosas aferentes, por exemplo, dos fusos musculares, não são consideradas nesta denominação",
    "Nervo sensitivo": "Contém fi bras nervosas aferentes que se dirigem ao sistema nervoso central partindo das terminações nervosas. Na língua alemã, a habitual diferença entre sensitivo e sensorial não aparece na Terminologia Anatômica. O termo sensorial, em alemão, refere-se à aferência de áreas restritas como, por exemplo, nariz, olho, orelha e áreas gustativas.",
    "Nervo misto": "Nervo com fi bras motoras e sensitivas. Mas o termo pode também signifi car nervo com parte somáti ca e parte visceral",
    "Ramo cutâneo": "Nervo ou ramo que se dirige para a pele",
    "Ramo articular": "Nervo ou ramo que se dirige para uma articulação",
    "Ramo muscular": "Nervo ou ramo que se dirige para os músculos",
    "Nervo espinal": "Origina-se da união de uma raiz anterior e uma raiz posterior",
    "Radículas": "Delgadas fi bras nervosas eferentes e aferentes da medula espinal: reúnem-se para formar, respectivamente, as raízes anterior e posterior de um nervo espinal",
    "Raiz anterior": "Raiz motora",
    "Raiz posterior": "Raiz sensitiva",
    "Tronco do nervo espinal": "Parte entre a união das duas raízes e a emergência do primeiro ramo",
    "Ramo meníngeo": "Origina-se anteriormente no nervo espinal e, através do forame intervertebral, se volta em direção da meninge espinal, onde se une com outros ramos meníngeos para formar uma rede. É sensitivo e simpático",
    "Ramo comunicante": "Ramo de ligação entre o nervo espinal e o tronco simpático",
    "Ramo anterior": "Ramo mais espesso do nervo espinal. Com outros segmentos adjacentes, ele pode formar um plexo. Na região torácica, origina os nervos intercostais",
    "Ramo posterior": "Ramo mais delgado para a pele e para a musculatura do dorso",
    "Cauda eqüina": "Conjunto das raízes descendentes dos nervos espinais, a partir de L1 ou L2, com o fi lamento terminal",
    "Plexo nervoso espinal": "Rede nervosa presente nas regiões cervical, lombar e sacral, da qual se originam os nervos para os membros",
    "Nervo visceral": "Nervo para o suprimento das vísceras",
    "Ramo visceral": "Ramo nervoso para o suprimento das vísceras",
    "Plexo visceral": "Plexo do sistema nervoso autônomo",
    "Plexo periarterial": "Rede de nervos situada na túnica externa (adventícia) das artérias",
    "Neurocrânio": "Parte do crânio que contém o encéfalo",
    "Viscerocrânio": "Parte do crânio que contém a face. O limite com o neurocrânio é uma linha que inicia na raiz do nariz, passa sobre a margem superior da órbita e atinge o poro acústico externo",
    "Condrocrânio": "Embriologicamente, parte cartilagínea do crânio, a futura base do crânio",
    "Desmocrânio": "Conjunto dos ossos do crânio que se formam por meio de ossifi cação direta",
    "Periósteo externo do crânio": "Periósteo da superfície externa do crânio",
    "Norma frontal": "Vista anterior do crânio",
    "Násio": "Ponto médio da interseção do frontal e o osso nasal. A, F",
    "Norma vertical": "Vista superior do crânio",
    "Occipício": "Nuca C, F",
    "Vértice": "Ponto mediano mais elevado da calvária. F",
    "Bregma": "Ponto de encontro das suturas sagital e coronal",
    "Norma occipital": "Vista posterior do crânio",
    "Lambda": "Ponto de encontro das suturas lambdóidea e sagital",
    "Ínio": "Ponto mais saliente da protu berância occipital externa. Ponto de medida antropométrica B, F",
    "Norma lateral": "Vista lateral do crânio. F",
    "Ptério": "Área de encontro dos ossos frontal, parietal, temporal e esfenóide. F",
    "Astério": "Ponto de encontro das suturas lambdóidea, parietomastóidea e occipitomastóidea F",
    "Gônio": "Ponto no ângulo da mandíbula localizado mais inferior, posterior e lateralmente",
    "Fossa temporal": "Fossa rasa situada na parede lateral do crânio, das linhas temporais até o nível da crista infratemporal e, lateralmente, até a margem inferior do arco zigomático. F",
    "Arco zigomático": "Formado pela união do processo zigo mático do temporal com o processo temporal do zigomático. F",
    "Fossa infratemporal": "Continuação inferior da fossa temporal, que se estende medialmente até o processo pterigóide. É preenchida pela parte inferior do músculo temporal, músculo pterigóideo lateral, vasos e nervos. F",
    "Fossa pterigopalatina": "Continuação medial da fossa infratemporal, entre o túber da maxila, a lâmina perpendicular do palatino e o processo pterigóideo. Inferiormente, a fossa pterigopalatina se estreita para formar o canal palatino maior. F, G, H",
    "Fissura pterigomaxilar": "Variável, geralmente é uma ligação entre a fossa infratemporal e a fossa pterigopalatina, estando limitada pelo túber da maxila e pela lâmi na lateral do processo pterigóide. G, H",
    "Fontículos do crânio": "Lacunas obliteradas por membrana entre os ossos do crânio infantil. J, K",
    "Fontículo anterior": "Lacuna romboidal localizada anterior mente na sutura sagital entre os esboços dos ossos temporal e frontal. Oblitera-se no ",
    "Fontículo posterior": "Lacuna triangular na união das suturas sagital e lambdóidea, e também entre os temporais e o occipital. Oblitera-se por volta do 3",
    "Fontículo ântero-lateral": "Lacuna lateral no crânio, entre os ossos frontal, parietal, temporal e esfenóide. J",
    "Fontículo póstero-lateral": "Lacuna lateral entre os ossos parietal, occipi tal e temporal. J",
    "Calvária": "Longitudinal e transversalmente, o teto abobadado do crânio. É formada pela escama frontal, ossos parietais e parte superior da escama occipital",
    "Lâmina externa": "Lâmina externa da calvária, que corresponde à substância compacta. D, E",
    "Díploe": "Parte óssea que corresponde à substância esponjosa, entre as lâminas externa e inter- na, especialmen te nos ossos do crânio. D, E",
    "Canais diplóicos": "Largos canais venosos na díploe. E",
    "Lâmina interna": "Lâmina interna da calvária que corresponde à substância compacta. D, E",
    "Sulco do seio sagital superior": "Sulco raso para o seio. D, E",
    "Fovéolas granulares (Pacchioni)": "Fossetas ocupadas pelas granulações aracnóideas. D, E",
    "Sulcos venosos": "Sulcos ocasionais para o percurso de veias, na parede interna do parietal",
    "Sulcos arteriais": "Sulcos na parede interna do crânio, em especial aqueles para a artéria menín- gea média e seus ramos",
    "Base interna do crânio": "Face interna da base do crânio",
    "Fossa anterior do crânio": "Estende-se da parede do frontal até a asa menor do esfenóide",
    "Impressões dos giros": "Sulcos planos que correspon dem aos giros do cérebro",
    "Fossa média do crânio": "Estende-se da asa menor do esfenóide até a margem superior da parte petrosa do temporal",
    "Fossa posterior do crânio": "Estende-se da margem superior da parte petrosa do temporal até a parede do occipital",
    "Clivo": "Segmento de osso que desce posteriormente entre a sela turca e o forame magno É formado pelo occipital e esfenóide",
    "Fissura esfenopetrosa": "Continuação medial da fi ssura petroescamosa. Sua extensão forma o fo- rame lacerado. Passagem para o nervo petroso menor. Emergência craniana da corda do tímpano",
    "Fissura petroccipital": "Localiza-se medialmente, continuando o forame jugular, entre a parte petrosa do temporal e o occipital",
    "Base externa do crânio": "Face externa da base do crânio",
    "Forame jugular": "Orifício coberto com tecido fi broso, dividido entre o occipital e a parte petrosa do temporal. Desembocadura do seio sigmóideo e do seio petroso infe rior. Passagem para a veia jugular interna e para os nervos IX, X e XI",
    "Forame lacerado": "Orifício de limites irregulares, coberto com cartilagem fi brosa, situado no meio da fossa do crânio, entre o ápice da parte petrosa do temporal e o esfenóide. Passagem para os nervos petroso profundo e petroso maior",
    "Canal palatino maior": "Canal para a artéria palatina descendente e o nervo palatino maior, forma- do pelo palatino e pela maxila",
    "Forame palatino maior": "Localiza-se próximo à margem posterior do palato ósseo, entre o palatino e a maxila. Término do canal palatino maior",
    "Forames palatinos menores": "Desembocaduras dos canais palatinos menores",
    "Fossa incisiva": "Fosseta do tamanho da cabeça de um pali to de fósforo, obliterada por uma lâmina epitelial, na qual desemboca o canal incisivo com seu forame incisivo",
    "Canal incisivo": "Inicia-se no soalho da cavidade nasal, ao lado do processo vaginal do esfenóide, e desemboca no teto da cavidade oral, na fossa incisiva",
    "Forames incisivos": "De dois a quatro orifícios de desembocadura dos canais incisivos",
    "Toro palatino": "Elevação longitudinal inconstante, na linha mediana do palato duro, que se projeta em direção à cavidade oral",
    "Canal palatovaginal": "Canal estreito entre o processo vaginal do esfe nóide e o processo esfenoidal do palatino, para a passagem de um ramo da artéria maxi lar e para o ramo faríngeo do gânglio pterigopalatino. Ver pág. 40.8",
    "Canal vomerovaginal": "Canal estreito entre o processo vaginal do esfe nóide e o vômer, para a passagem de um ramo da artéria esfenopalatina. Ver pág. 40.9",
    "Canal vomerorrostral": "Canalículo entre o vômer e o rostro esfenoidal",
    "Órbita": "Cavidade óssea com o bulbo do olho e suas estruturas acessórias",
    "Cavidade orbital": "Cavidade da órbita",
    "Ádito orbital": "Abertura anterior da órbita",
    "Margem orbital": "Margem da órbita",
    "Margem supra-orbital": "Margem superior do ádito orbital",
    "Margem infra-orbital": "Margem inferior do ádito orbital",
    "Margem lateral": "Margem lateral do ádito orbital",
    "Margem medial": "Margem medial do ádito orbital",
    "Parede superior": "Teto da órbita",
    "Parede inferior": "Soalho da órbita",
    "Parede lateral": "Parede lateral da órbita",
    "Parede medial": "Parede medial da órbita",
    "Forame etmoidal anterior": "Orifício anterior na parede medial da órbita, entre o frontal e o etmóide, para a pas sagem do nervo e dos vasos etmoidais anteriores provenientes da fossa anterior do crânio",
    "Forame etmoidal posterior": "Orifício posterior na parede medial da órbita, entre o frontal e o etmóide, para a passagem do nervo e dos vasos etmoidais posteriores",
    "Sulco lacrimal": "Início em forma de sulco do canal lacrimonasal",
    "Fossa do saco lacrimal": "Depressão para o saco lacrimal no início do canal lacrimonasal",
    "Fissura orbital superior": "Fenda superior da órbita, entre as asas maior e menor do esfenóide, ligando a fossa anterior do crânio à órbita Através dela passam: os nervos oftálmi co, oculomotor, troclear e abducente e a veia oftálmica superior",
    "Fissura orbital inferior": "Fenda entre a asa maior do esfenóide e a face orbital da maxila, para a passagem do nervo zigomático e do nervo infra-orbital, acompanhado pelos respectivos vasos",
    "Canal lacrimonasal": "Canal para o ducto lacrimonasal, que desemboca no meato nasal infe- rior",
    "Cavidade nasal óssea": "Parte óssea da cavidade nasal",
    "Septo nasal ósseo": "Formado pelo vômer e pela lâmina perpendicular do etmóide",
    "Abertura piriforme": "Contorno da abertura nasal anterior no crânio ósseo, em forma de pêra",
    "Meato nasal superior": "Espaço acima da concha nasal média",
    "Meato nasal médio": "Espaço entre as conchas nasais média e infe rior",
    "Meato nasal Inferior": "Espaço abaixo da concha nasal inferior",
    "Óstio do canal lacrimonasal": "Orifício do canal lacrimonasal no meato nasal inferior",
    "Meato nasal comum": "Parte da cavidade nasal entre as conchas nasais e o septo nasal",
    "Recesso esfenoetmoidal": "Espaço, em forma de fenda, acima da concha nasal superior",
    "Meato nasofaríngeo": "Parte da cavidade nasal que se estende da mar gem posterior das conchas nasais até os cóanos",
    "Cóano": "Abertura nasal posterior. As duas aberturas entre a cavidade nasal e a parte nasal da faringe",
    "Forame esfenopalatino": "Orifício superior na fossa pterigopalatina que conduz à cavidade nasal maior parte é formada pelo palatino, e a menor, pelo esfenóide"
}